chat_system_846472237_actor_description=Zelberra. Old witch without a soul. Very malicious.
chat_system_846472237_switch_0_header_3=^?^You again? What else do you want?
chat_system_846472237_snap_1_question=^?^A living person. A living person comes to me. And what shall I do with you, man?
chat_system_846472237_snap_1_answer_0=^?^Show me what you have for sale!
chat_system_846472237_snap_1_answer_1=^?^I was sent by your innocent soul to kill you, beast.
chat_system_846472237_snap_1_answer_2=^?^You can say goodbye - I'm already leaving.
chat_system_846472237_snap_2_question=^?^Beast? What do you know of me, human?<br>My own mother could have become the elven queen. She tried to get the throne by poisoning my uncle, but the conspiracy was discovered and my mother had to flee here to the Land of Death.<br>And so, here I was born, and my mother died soon thereafter. My friends were the zombies and my toys were the skulls of the dead. I grew up, burning with hatred for everything living, and especially the elves, my relatives.<br>I created this Temple, where the souls of elves, sacrificed to bloody gods, will moan and cry forever. And every night I beg the gods to bring back my mother.
chat_system_846472237_snap_2_answer_0=^?^What a terrible revenge!
chat_system_846472237_snap_3_question=^?^Ha! It is still not enough for my sufferings, human. Do you know who helped the orcs? Who told Seth the way of how to split his bonds? Do you know who to thank for the resurrection of Karador?<br>The Crystal of Darkness that nourishes Karador was grown by me, grown from my own heart, the heart that became like stone. And I do not repent what I have done. This is my revenge.
chat_system_846472237_snap_3_answer_0=^?^You are the real beast, and I'll save the world from you. (Attack the witch.)
chat_system_846472237_snap_3_answer_1=^?^Look what you've become. No soul, no heart, not even the remains of a mind. Shall I kill you? No, I'll have to think about what to do with you.
chat_system_846472237_snap_0_question=^?^So, what? You came to kill me? You better stay away from me.
chat_system_846472237_snap_0_answer_0=^?^I haven't decided yet what to do with you. I would, however, like to take several dead warriors into my army.
chat_system_846472237_snap_0_answer_1=^?^Are you ready to die, creature? (Attack the witch.)
chat_system_846472237_snap_0_answer_2=^?^No, not yet. You can keep living, at least for a while.
